
        <!-- <div class="image-slider-rent">  
            <img src="/images/exchanges/exchange1.png" alt="exchange1">                
        </div> -->

<div class="image-slider-container-rent invisible-border">
        <div class="image-slider-rent">  
            <img src="/images/exchanges/exchange1.png" alt="rent-info1">                
        </div>
</div>

<div class="image-slider-container-rent invisible-border">
        <div class="image-slider-rent">  
            <img src="/images/exchanges/exchange2.png" alt="rent-info2">                
        </div>
</div>

 <p class="ml-12 text-color">Також дізнатися точну вартість можна в будь-якому з магазинів мережі моносторів YABLOKi.ua та після діагностики пристрою нашими фахівцями</p>

 <div class="invisible-border">
        <div class="ml-12 mr-12">  
            <h1 class="text-color">Apple Trade-In у магазині Yabluka</h1>
            <p class="text-color">Трейд-Ін Айфону в магазині Yabluka — це проста можливість оновити свої гаджети без зайвих клопотів. 
                Передаючи свій старий смартфон чи іншу техніку Епл у нашому магазині, 
                ви не лише отримаєте привабливу знижку на свіженький пристрій, 
                але й допомагаєте навколишньому середовищу, уникнувши непотрібних викидів електроніки.</p>
            <p class="text-color">Один із основних плюсів iPhone Trade-In в Yabluka — безпека. 
                Дані залишаються конфіденційними, оскільки ми використовуємо найсучасніші технології 
                для захисту. Крім того, цей процес — максимально зручний. 
                Вам не потрібно шукати покупців для своєї старої техніки, 
                ми забезпечимо їй нове життя.</p>  
            <p class="text-color">Також важливо відзначити, що Трейд-Ін Apple у нас — це вигідно. 
                Ви отримуєте справедливу вартість за свій гаджет, яку можна використовувати 
                для покупки нового iPhone або іншої техніки бренду. 
                Обирайте обмін Айфону з доплатою у нас — це не тільки спосіб заощадити, 
                але і крок до нового високотехнологічного майбутнього.</p> 
            <h1 class="text-color">Хто і коли може скористатися Трейд-Ін Айфону</h1> 
            <p class="text-color">iPhone Trade-In — це вигідне і зручне рішення для багатьох категорій 
                юзерів, яке передбачає обмін Айфона на новий з доплатою. 
                Розглянемо кілька ситуацій, коли взяти участь в програмі може бути 
                особливо вигідним!</p>
            <p class="text-color">Оновлення до нового iPhone. 
                Якщо ви вже володієте iPhone та бажаєте оновити його до наступної 
                моделі, ми надамо шанс зменшити вартість покупки та обміняти старий 
                Айфон на новий. Обмінюючи свій старий гаджет — ви отримуєте знижку 
                на новий!</p>
        </div>
</div>




