
    <div class="container-st3 ml-10">
        <div class="left-block">
            <img src="/images/stocks/stock3.png" alt="Stock 3">
        </div>
        <div class="right-block">
            <p class="h1-stock">Артикул товару: 29553</p>
            <h2 class="h1-white">Навушники Marshall Major IV Bluetooth Black (1005773)</h2>
            <hr>
            <h2 class="h1-white">6 499 ₴</h2>
            <p class="h1-stock">________________________</p>
            <a href="#" class="oval-button">Купити </a>
            <hr>
            <h4 class="h1-white">Оплата</h4>
            <p class="h1-stock">Криптовалюта, банківська карта, готівка, кредит або розстрочка від банків-партнерів</p>
            <h4 class="h1-white">Гарантія</h4>
            <p class="h1-stock">Умови гарантіі залежать від обраного пакету послуг.</p>
            <h4 class="h1-white">Доставка</h4>
            <p class="h1-stock">Нова Пошта: <br>
             Доставка 1-2 дні в залежності від місця отримання. Замовлення, в якому міститься техніка та аксесуари, 
             послуги - доставка безкоштовна. Замовлення, у якому техніка чи тільки аксесуари - вартість доставки 
             оплачується одержувачем відповідно тарифів Нової Пошти.</p>
             <p class="h1-stock">Кур'єром по Києву: <br>
             Сума замовлення до 14999 грн - доставка 100 грн, від 15000 грн - доставка безкоштовна 
             *Доставка кур'єром можлива після повної оплати</p>
        </div>
    </div>
    <div class="bottom-block">
        <h4 class="h1-white">Опис</h4>
        <h5 class="h1-stock">НАВУШНИКИ НОВОГО ПОКОЛІННЯ</h5>
        <p class="h1-stock">Marshall Major IV - це свіжий ергономічний дизайн, можливість бездротової зарядки і більше 80 годин музики нон-стоп. 
         Ексклюзивні драйвери, вбудовані в корпус, налаштовані на відтворення потужних глибоких басів і яскравих соковитих 
         переходів до високих і низьких частот. Кожен елемент працює злагоджено, забезпечуючи багату палітру 
         звукових ефектів. Повірте, ви не захочете вимикати музику!</p>
    </div>
