
<div class="container-st3 ml-10">
        <div class="left-block">
            <img src="/images/stocks/stock4.png" alt="Stock 3">
        </div>
        <div class="right-block">
            <p class="h1-stock">Артикул товару: 49244</p>
            <h2 class="h1-white">Акустична система JBL Partybox Encore Essential з мікрофоном (JBLPBENCORE1MICEP)</h2>
            <hr>
            <h2 class="h1-white">15 999 ₴</h2>
            <p class="h1-stock">________________________</p>
            <a href="#" class="oval-button">Купити </a>
            <hr>
            <h4 class="h1-white">Оплата</h4>
            <p class="h1-stock">Криптовалюта, банківська карта, готівка, кредит або розстрочка від банків-партнерів</p>
            <h4 class="h1-white">Гарантія</h4>
            <p class="h1-stock">Умови гарантіі залежать від обраного пакету послуг.</p>
            <h4 class="h1-white">Доставка</h4>
            <p class="h1-stock">Нова Пошта: <br>
             Доставка 1-2 дні в залежності від місця отримання. Замовлення, в якому міститься техніка та аксесуари, 
             послуги - доставка безкоштовна. Замовлення, у якому техніка чи тільки аксесуари - вартість доставки 
             оплачується одержувачем відповідно тарифів Нової Пошти.</p>
             <p class="h1-stock">Кур'єром по Києву: <br>
             Сума замовлення до 14999 грн - доставка 100 грн, від 15000 грн - доставка безкоштовна 
             *Доставка кур'єром можлива після повної оплати</p>
        </div>
    </div>
    <div class="bottom-block">
        <h4 class="h1-white">Опис</h4>
        <h5 class="h1-stock">Вечірка завжди з тобою!</h5>
        <p class="h1-stock">Портативна колонка для вечірок з потужним 100-ватним саундом, вбудованим світловим шоу та захистом від бризок.</p>
        <p class="h1-stock">Портативна колонка JBL PartyBox Encore подарує тобі 6 годин безперервних веселощів. Завдяки зручній ручці для перенесення та захисту 
            від бризок ти завжди зможеш взяти вечірку з собою куди завгодно. 
            Танці на пляжі? Вечірка біля басейну? Вечір із друзями біля багаття? 
            Завдяки фірмовому звуку JBL Original Pro Sound та глибоким басам 
            ця колонка скрізь зможе прокачати вашу вечірку та додати їй потужного саунду.</p>
    </div>